[
    {
        "firstname": "Maria",
        "lastname": "Bernardes",
        "birth_date": "20/04/1993",
        "mainService": "Psicomotricista",
        "imageUrl": "/nuxt-tanto-na-lingua/assets/images/maria-bernardes.jpeg",
        "description": "A Psicomotricista Maria é licenciada em Reabilitação Psicomotora pela Universidade de Évora em 2014. Tem duas pós-graduações em Cuidados Paliativos e em Neurodesenvolvimento da Criança e do Adolescente.  Durante o seu percurso profissional fez ainda formação em Cuidados de Socorro Pediátricos e Suporte Básico de Vida, metodologia PECS e no Programa “Os Anos Incríveis”. Atualmente, está integrada no 2ª ano de licenciatura em Terapia da Fala pelo Instituto Politécnico de Setúbal.",
        "hobbies": "Como hobbies gosta de cinema, ler, viajar, ir à praia e caminhar com boa companhia. Conta-nos ainda que não gosta de sopa, mas que come uma pequena quantidade todas as semanas.",
        "services": [1, 2, 3],
        "skills": [
            {
                "title": "Intervenção com crianças com perturbações do desenvolvimento e do comportamento"
            },
            {
                "title": "Técnica-sombra"
            },
            {
                "title": "Intervenção em grupo"
            },
            {
                "title": "Formação na metodologia PECS"
            },
            {
                "title": "Intervenção com população idosa"
            }
        ]
    },
    {
        "firstname": "Filipa",
        "lastname": "Vieira",
        "birth_date": "20/04/1993",
        "mainService": "Psicomotricista",
        "imageUrl": "https://images.unsplash.com/photo-1519244703995-f4e0f30006d5?ixlib=rb-=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=facearea&facepad=8&w=1024&h=1024&q=80",
        "description": "A Psicomotricista Marília tem uma licenciatura e mestrado em Reabilitação Psicomotora pela Faculdade de Motricidade Humana, Faculdade de Lisboa desde 2022. Tem ainda formação nível 1 em Babys Signs.",
        "hobbies": "Como hobbies gosta de ler e de praia e não gosta de frio. Conta-nos ainda uma curiosidade, teve um dente de leite até aos 21 anos de idade.",
        "services": [1, 2, 3],
        "skills": [
            {
                "title": "Intervenção com crianças com perturbações do desenvolvimento e do comportamento"
            },
            {
                "title": "Intervenção em grupo"
            }
        ]
    },
    {
        "firstname": "Joana",
        "lastname": "Nogueira",
        "birth_date": "20/04/1993",
        "mainService": "Psicomotricista",
        "imageUrl": "https://images.unsplash.com/photo-1519244703995-f4e0f30006d5?ixlib=rb-=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=facearea&facepad=8&w=1024&h=1024&q=80",
        "description": "A Psicomotricista Joana é licenciada em Reabilitação Psicomotora pela Faculdade de Motricidade Humana e Mestre em Educação Especial – Especialização em Problemas de Aprendizagem e Comportamento pela Escola Superior de Educação de Lisboa. Tem pós-graduação em Neuropsicologia de Intervenção pelo Instituto CRIAP. É formadora profissional pelo INEPI e investiu em outras formações complementares, tais como, método SON-RISE, Pivotal Response Treatment, ABA funcional, PECS, Baby Signs, Práticas parentais positivas, Método Fonomímico de Paula Teles, bem como Suporte Básico de Vida e Primeiros Socorros Pediátricos.",
        "hobbies": "Revela-nos que adora andar descalça e que valoriza muito as pequenas grandes conquistas de cada um. Não gosta de pessoas que só pensam em si e não se sabem colocar no lugar do outro.",
        "services": [1, 2, 3],
        "skills": [
            {
                "title": "Intervenção com crianças com perturbações do desenvolvimento e do comportamento"
            },
            {
                "title": "Técnica-sombra"
            },
            {
                "title": "Formação na metodologia PECS"
            },
            {
                "title": "Intervenção em grupo"
            },
            {
                "title": "Intervenção com população idosa"
            }
        ]
    },
    {
        "firstname": "Rita",
        "lastname": "Silva",
        "birth_date": "20/04/1993",
        "mainService": "Psicomotricista",
        "imageUrl": "https://images.unsplash.com/photo-1519244703995-f4e0f30006d5?ixlib=rb-=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=facearea&facepad=8&w=1024&h=1024&q=80",
        "description": "A Psicomotricista Rita é licenciada em Reabilitação Psicomotora pela Faculdade de Motricidade Humana - Universidade de Lisboa desde 2016 e tem formação em Equitação Terapêutica, metodologia PECS (Sistema de Comunicação por Troca de Imagens) e Babysigns.",
        "hobbies": "Conta-nos que gosta de sorrisos fáceis e gargalhadas de coração. Confidencia que gosta de praticar desporto, tendo frequentado três desportos diferentes durante o mesmo ano. Gosta também de trabalhos manuais e de viajar. Não gosta de falta de humildade.",
        "services": [1, 2, 3],
        "skills": [
            {
                "title": "Intervenção com crianças com perturbações do desenvolvimento e do comportamento"
            },
            {
                "title": "Técnica-sombra"
            },
            {
                "title": "Formação na metodologia PECS"
            },
            {
                "title": "Intervenção com a população adulta"
            },
            {
                "title": "Intervenção com a população idosa"
            }
        ]
    },
    {
        "firstname": "Catarina",
        "lastname": "Rodrigues",
        "birth_date": "20/04/1993",
        "mainService": "Terapeuta da Fala",
        "imageUrl": "https://images.unsplash.com/photo-1519244703995-f4e0f30006d5?ixlib=rb-=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=facearea&facepad=8&w=1024&h=1024&q=80",
        "description": "A Terapeuta da Fala Catarina licenciou-se em Terapia da Fala em 2012 pela Escola de Saúde Atlântica. Especializou-se em Motricidade Oro facial e apresenta várias formações nas áreas da Fala, Comunicação e Linguagem Oral e Escrita.",
        "hobbies": "Gosta de ler, idealmente perto do mar ou lago, acompanhada de chá e/ou café. Não gosta de tomar o pequeno-almoço sozinha e com tempo contado.",
        "services": [1, 2, 3],
        "skills": [
            {
                "title": "Intervenção com crianças com perturbações do desenvolvimento e do comportamento"
            },
            {
                "title": "Intervenção com crianças dos 3 anos aos 13 anos"
            },
            {
                "title": "Intervenção com adultos com alterações da Motricidade Oro facial"
            },
            {
                "title": "Participação em grupos de estimulação de competências de Linguagem com crianças em idade pré-escolar"
            }
        ]
    },
    {
        "firstname": "Catarina",
        "lastname": "Sousa",
        "birth_date": "20/04/1993",
        "mainService": "Terapeuta da Fala",
        "imageUrl": "https://images.unsplash.com/photo-1519244703995-f4e0f30006d5?ixlib=rb-=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=facearea&facepad=8&w=1024&h=1024&q=80",
        "description": "A Terapeuta da Fala Catarina é licenciada em Terapia da Fala desde 2011 pela Escola de Saúde Atlântica, tendo também formação em Sigmatismos (laterais e anteriores) e Método Habiles.",
        "hobbies": "Gosta de praia, de estar com a família e não resiste a gomas. Não gosta de favas, milho, cogumelos e mentiras.",
        "services": [1, 2, 3],
        "skills": [
            {
                "title": "Intervenção com crianças com perturbações do desenvolvimento e do comportamento"
            },
            {
                "title": "Intervenção com crianças dos 3 anos aos 13 anos."
            }
        ]
    },
    {
        "firstname": "Margarida",
        "lastname": "Ribeiro",
        "birth_date": "20/04/1993",
        "mainService": "Terapeuta da Fala",
        "imageUrl": "https://images.unsplash.com/photo-1519244703995-f4e0f30006d5?ixlib=rb-=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=facearea&facepad=8&w=1024&h=1024&q=80",
        "description": "A Terapeuta da Fala Margarida é licenciada em Terapia da Fala desde 2020 pela Escola Superior de Saúde do Instituto Politécnico de Setúbal, tendo também formação em perturbações fonológicas, alterações de fala de origem miofuncional e dificuldades na leitura e escrita.",
        "hobbies": "Revela-nos que gosta de gatos. Não gosta de pudim.",
        "services": [1, 2, 3],
        "skills": [
            {
                "title": "Prevenção, avaliação e intervenção em perturbações da comunicação"
            },
            {
                "title": "Experiência profissional nas áreas da linguagem (oral e escrita), fala e motricidade orofacial"
            },
            {
                "title": "Intervenção em idade pré-escolar e escolar"
            }
        ]
    }
]